{{--<ul>--}}
{{--    <li>Интенсивная подготовка к экзамену</li>--}}
{{--    <li>Проработка навыков аудирования, чтения, письма и общения на английском языке</li>--}}
{{--    <li>В мини группы до 4 человек (каждый ученик вовлечён в урок и  активно работает, никто не останется без внимания и языковой практики);</li>--}}
{{--    <li>В течении всего курса дети проходят тестирования, о результатах которых сообщается родителям</li>--}}
{{--    <li>Занятия 2 раза в неделю по 75 минут</li>--}}
{{--</ul>--}}
<span>Кому подойдет?</span>
<ul>
    <li>ОГЭ - уровень А2 и выше</li>
    <li>ЕГЭ - уровень - B1 и выше</li>
</ul>
<p>(определяется на входном тестировании)</p>
<span>Про занятия:</span>
<ul>
    <li>Длительность: 9 месяцев (сентябрь-май) или 18 месяцев (2023-2025)</li>
    <li>Онлайн-доска Miro + Skype + чат в Telegram</li>
    <li>Более 30 письменных работ с обратной связью (оценивание по критериям, рекомендации)</li>
    <li>Все материалы для занятий предоставляются в электронном виде</li>
    <li>Все дополнительные полезные материалы будут в чате</li>
    <li>Каждые 3 месяца полное тестирование в формате экзамена</li>
</ul>
<p>(письменная и устная часть)</p>
<p>Перед началом обучения:<br/>
Проводится полное входное тестирование в формате экзамена (письменная и устная часть) + интервью.</p>
<span>Обучение:</span>
<ul>
    <li>Подробно разберем формат экзамена и критерии оценивания;</li>
    <li>Разберем и проработаем стратегии выполнения всех заданий;</li>
    <li>Прокачаем грамматику и лексику (согласно кодификатору);</li>
    <li>Много письменной и разговорной практики;</li>
    <li>Не только готовимся к формату экзамена, но и учимся правильно формулировать мысли, поддерживать диалог и многое другое.</li>
</ul>
<span>Стоимость</span>
<ul>
    <li>Индивидуально: от 2000 ₽ / час</li>
    <li>Мини-группа: от 5400 ₽</li>
</ul>
