<p>
    Увлекательно и с пользой поработаем над языком. Улучшим все навыки (говорение, чтение, аудирование, письмо). Отличная языковая база, если в будущем ребёнок решит сдавать ОГЭ/ЕГЭ или международный языковой экзамен.
</p>
<p>Когда и где:</p>
<ul>
    <li>2 раза в неделю по 60 минут</li>
    <li>Вторник и четверг 16:15-17:15 (начинаем 13 сентября)</li>
    <li>В мини-группе до 4 человек</li>
    <li>Онлайн-доска Miro + Skype</li>
</ul>
<p>Курс для тех:</p>
<ul>
    <li>Кто уже изучал английский (уровень А1+ и выше, проверяется на диагностическом занятии)</li>
    <li>Хочет дальше улучшать язык и узнавать новое</li>
</ul>
<p>Что на курсе:</p>
<ul>
    <li>Занимаемся по учебнику Think 1 (все материалы я предоставляю бесплатно), также использую дополнительные материалы (например, видео или отрывки из книг/фильмов)</li>
    <li>Расширяем словарный запас, развиваем навыки говорения (как ответить/поддержать диалог/задать вопрос и многое другое), учимся писать письма и не только.</li>
</ul>
