<p>Кому подойдет?</p>
<ul>
    <li>Те, кто планирует сдавать ЕГЭ летом 2023 года</li>
    <li>Уровень B1 и выше (определяется на входном тестировании)</li>
</ul>
<p>Про группы:</p>
<ul>
    <li>Начинаем 12 сентября</li>
    <li>2 раза в неделю 75 минут</li>
    <li>Мини-группа 4-6 человек</li>
</ul>
<p>Про занятия:</p>
<ul>
   <li>Длительность: 9 месяцев (сентябрь-май)</li>
   <li>Онлайн-доска Miro + Skype + чат в Telegram</li>
   <li>Каждые 3 месяца полное тестирование в формате экзамена (письменная и устная часть)</li>
   <li>Все материалы для занятий предоставляются в электронном виде</li>
   <li>Все дополнительные полезные материалы будут в чате</li>
   <li>Каждые 3 месяца полное тестирование в формате экзамена
       (письменная и устная часть)</li>
</ul>
<p>Перед началом обучения проводится полное входное тестирование в формате экзамена (письменная и устная часть) + интервью.</p>
<p>Обучение:</p>
<ul>
    <li>Подробно разберем формат экзамена и критерии оценивания</li>
    <li>Разберем и проработаем стратегии выполнения всех заданий</li>
    <li>Прокачаем грамматику и лексику (согласно кодификатору)</li>
    <li>Много письменной и разговорной практики</li>
    <li>Не только готовимся к формату экзамена, но и учимся правильно формулировать мысли, поддерживать диалог и многое другое</li>
</ul>

<p>Стоимость:</p>
<ul>
    <li>6 занятий - 5100 рублей</li>
    <li>Первое занятие оплачивается отдельно - 850 рублей</li>
    <li>Предоплата за месяц обучения (можно разделить на две части)</li>
</ul>

<p>* Занимаемся по договору</p>
