{{--<ul>--}}
{{--    <li>Построение мощной базы для дальнейшего изучения языка</li>--}}
{{--    <li>Мини группы до 4 человек (каждый ученик вовлечён в урок и активно работает, никто не останется без внимания и языковой практики)</li>--}}
{{--    <li>В течении всего курса дети проходят тестирования, о результатах которых сообщается родителям</li>--}}
{{--    <li>Занятия 2 раза в неделю по 60 минут</li>--}}
{{--</ul>--}}
<ul>
    <li>Как эффективно использовать Miro на уроках</li>
    <li>Как преподавать онлайн</li>
    <li>Как сократить подготовку к занятиям</li>
    <li>Как использовать ChatGPT при подготовке к урокам</li>
    <li>Как начать работу с новым учеником</li>
    <li>Как готовить к собеседованиям</li>
    <li>Как готовить к ОГЭ/ЕГЭ</li>
    <li>Использования разных методик и подходов (DOGME, TBL, PPP, Guided discovery …)</li>
    <li>Как использовать аутентичные материалы на уроках</li>
    <li>Как отслеживать прогресс учеников</li>
    <li>Получить обратную связь на свой урок</li>
</ul>
<ul>
    <li>Длительность: 60-75 минут</li>
</ul>

<p>
    Вы заполняете анкету, я с вами связываюсь, задаю уточняющие вопросы, чтобы вы смогли взять максимум полезностей с нашей встречи. Договариваемся об удобном дне и времени. Встречаемся в Skype, делюсь ссылкой на Google Docs, где будет вся информация с нашей встречи - вас ждет не только теория, но и практика
</p>
<p>
    Для записи на консультацию заполните <a href="https://forms.gle/D2pZ5BJL1mxg1xBo6">анкету</a>, затем я с вами свяжусь, чтобы обсудить детали и договориться о времени
</p>
