{{--<ul>--}}
{{--    <li>Построение и закрепление мощной базы для дальнейшего изучения языка</li>--}}
{{--    <li>Мини группы до 4 человек (каждый ученик вовлечён в урок и активно работает, никто не останется без внимания и языковой практики)</li>--}}
{{--    <li>В течении всего курса дети проходят тестирования, о результатах которых сообщается родителям</li>--}}
{{--    <li>Занятия 2 раза в неделю по 60 минут</li>--}}
{{--</ul>--}}
<p>Вам подойдут эти занятия, если вы хотите:</p>
<p>Подготовиться к путешествию, записаться к врачу, заказать кофе, спросить дорогу, познакомиться с новыми людьми, читать книгу или смотреть фильм/сериал в оригинале, в общем все то, что вы делаете и о чем говорите в повседневной жизни</p>
<p>А также - поддержать разговор с коллегами, чтение узкоспециализированной литературы, сдать языковой экзамен, посещение конференций, работа с клиентами и многое другое</p>
