<article id="about">
    <div class="container-fluid" id="about-wrapper">
        <div class="container">
            <h2 class="text-center">Обо мне</h2>
            <hr>
            <p>
                Меня зовут Елизавета, люблю всесторонне развиваться и путешествовать. Жила и работала в США, посетила более 20 стран.
                Вот уже более 6 лет я преподаю английский язык.
            </p>
            <p>
                По образованию я - преподаватель по иностранным языкам (2019, СПбТУиЭ). Постоянно развиваюсь в своей профессии - прохожу курсы и тренинги, читаю книги и статьи по методике, смотрю вебинары, повышаю уровень языка, сдаю экзамены для преподавателей (TKT module 2-3). Сразу же применяю полученные знания на своих занятиях, чтобы сделать их ещё более интересными и эффективными.
            </p>
            <div class="row">
                <div class="col-md-6 col-sm-12 col-xs-12">
                    <p class="text-underline">Работаю с :</p>
                    <ul>
                        <li>Подростками</li>
                        <li>Взрослыми</li>
                    </ul>
                    <p>Кто хочет изучить язык для себя или имеет определённую цель (подготовка к экзаменам ОГЭ/ЕГЭ/KET/PET/FCE, изучение профильного английского для работы и тд)</p>
                </div>
                <div class="col-md-6 col-sm-12 col-xs-12">
                    <p class="text-underline">Помогу :</p>
                    <ul>
                        <li>Изучить «живой» язык</li>
                        <li>Разрушить языковой барьер</li>
                        <li>Расширить словарный запас</li>
                        <li>Повысить уровень языка, с учётом интересов, целей и проф. специфики</li>
                    </ul>
                </div>
            </div>
        </div>
    </div>
</article>
