<?php

return ["В класс приходит новый учитель:
— Меня зовут Олег Петрович, я либерал. Дети, по очереди представляйтесь так же, как и я...
— Меня зовут Маша, я либералка...
— Меня зовут Стёпа, я либерал...
— Я Серёжа, я коммунист.
— Серёжа, почему ты коммунист?!
— Моя мама коммунистка, мой папа коммунист, мои друзья коммунисты и я тоже коммунист.
— Серёжа, а если твоя мама станет проституткой, твой папа — наркоманом, сестра — шлюхой, а друзья — геями, кем бы ты был тогда?!
— Либералом.",
    "Порядочной может быть и сука...",
    "Правило выпечки №1: если страшное — посыпь сахарной пудрой.",
    "Собрался мужик с друзьями на даче. Небольшое застолье, сидят, выпивают. Мужику наливают, а он ни в какую пить не хочет, говорит, если жена дома учует запах, выгонит во двор спать. Тогда один из друзей говорит:
— Раз пить не хочешь, давай курнем. И с мужиками кайфанешь, и жена не учует.
— Точно пахнуть не будет?
— Да точно.
Согласился мужик. Покурили, посидели. Мужик вызвал такси и уехал домой. Приезжает, заходит в спальню, раздевается и ложится к жене. Жена поворачивается к нему и говорит:
— Дорогой, ты что, накурился, что ли?
— Неужели от меня пахнет?
— Нет.
— А как ты поняла?
— Ты носки через голову снял.",
    "Не всегда прощения просит тот, кто виноват. Прощения просит тот, кто дорожит отношениями.",
    "— Готовить? Я? Да у меня даже вода пригорает!",
    "— Шарик, напиши дяде Федору, чтобы к нам в Простоквашино приезжал ... у нас тут такая дыра — ни полицейского участка ни военкомата...",
    "Фима, не застегнуть ширинку — это забывчивость. Склероз — это не расстегнуть!",
    "— Я подвожу итоги года.
— Но ты же просто нервно куришь и плачешь.
— Я. Подвожу. Итоги. Года.",
    "— Кукушка, кукушка, сколько мне жить осталось?
— Ку-ку, ку-ку, ку-ку... Продлевать будем?",
    "— Дорогая, ты — лучшее, что было в моей жизни.
— Скучная же у тебя была жизнь.",
    "— Эй, Исаак, ну как прошла встреча Нового года?
— Хорошо. Есть, что вспомнить. А у тебя?
— Тоже хорошо. Есть, что лучше и не вспоминать.",
    "— Меня на прогулке укусил ротвейлер!
— Божечки, а что, если бы это был маленький ребенок?
— Ради всего святого, Карен, я бы смог отбиться от маленького ребенка!",
    "Он настолько не любил возить саночки что отказывался от катания.",
    "Играли в офисе в тайного Санту. Девки до сих пор орут и не могут понять, кто подарил в бухгалтерию корм для крыс.",
    "Я не гомофоб и не расист, но благодаря усилиям Нетфликса постепенно им становлюсь.",
    "Сегодня чуть не сбила машина. Перед глазами пронеслись все дела, которые не нужно будет доделывать.",
    "Вчера в 2 часа ночи пришло странное сообщение на мобилу: Дырокол есть? Растерялась. Ответила просто: Рядом спит.",
    "У ребенка пяти лет спрашиваю, чем отличается Дед Мороз от Санта-Клауса. Ответ:
— Дед Мороз живет со Снегурочкой, а Санта-Клаус — с оленем!",
    "Всегда хвалите своего мужа. Вот я своему постоянно говорю: Любимый, ты сумел покорить сердце самой лучшей женщины в мире! У него от такой радости аж глаз дёргается.",
    "— Какая ты глупая! Почему ты не устроилась на эту работу?
— А там директор уже женат.",
    "— Как вчера скатались к заказчику?
— Нормально откатали. 3 балла за технику, 5.9 за артистизм.
— Почему за технику так мало?
— Так ничего не заработало. Зато артистично объяснили, почему не заработало...",
    "— Я правильно понимаю, что в этом году не будет «Голубого огонька»?
— Всё правильно: ни голубого, ни огонька, ни голубого на огоньке...",
    "Я эстет, и оцениваю красоту женщин исключительно по водочным емкостям.",
    "«Мяу-мяу» — делает кошечка.
«Гав-гав» — делает собачка.
«Фыщ-фыщ» — делает реактивная система залпового огня.",
    "Сумчатый ждун водится в коридорах торговых центров. Стережёт полные сумки и ждёт, когда жена наполнит остальные сумки.",
    "Консерваторы — это разбогатевшие либералы.",
    "— После вчерашнего прямо голова раскалывается.
— А что было вчера?
— Не помню.",
    "Моя сестра год назад родила ребенка. Воспитывает без мужа, ей помогают наши родители. Мой племянник называет меня папой. Мне это очень нравится, но дело в том, что я ему тетя.",
    "— Я одна на миллион!
— Значит, таких, как ты, около 8 тысяч.",
    "Бесит, когда садишься в троллейбус с надписью «На Берлин», а он везёт тебя в Выхино.",
    "— Что это за мода такая пошла — награждать орденами и медалями за, по сути, выполнение служебных обязанностей?
— Видимо, награждаемый мог их и не выполнять. Причем безнаказанно...",
    "Миллионы лет назад приматы разделились на обезьян и людей. Одни смогли эволюционировать, и живут достойно в комфортной среде обитания. Другие пока продолжают ходить на работу.",
    "Если вдоволь кормить голодных котов, то им ничего не останется делать, кроме как размножаться. И вскоре получим не только этих трех, а плюс еще десяток котят. Наглядно это видно на беженцах в Европе.",
    "Тому, кто потерял iPhone 14 Pro Max вчера на остановке⁠⁠. Вы бы могли, пожалуйста, перестать звонить на мой новый телефон?",
    "Хорошо быть медведем. Прилег осенью вздремнуть на полчасика — проснулся: ба, уже весна! Ни тебе холодов, ни гололеда, ни метелей!",
    "Я вообще не понимаю как в службы безопасности банков можно набирать людей не просто сидевших, а сидящих...",
    "Молчание женщины должно настораживать. Долгое молчание — пугать.",
    "Я решил что всё, хватит работать на дядю, надо кардинально менять свою жизнь. Теперь я работаю на тётю.",
    "— Вставай, труба зовёт!
— Спроси че ей надо...",
    "Серёжа любил петь, но все Пети были натуралами.",
    "Спит бухой чувак за барной стойкой. Вдруг очнулся, сфокусировал взгляд на бармене и говорит: — Повторите, пожалста!
Бармен:
— Повторяю в третий раз, с вас одна тысяча восемьсот рублей.",
    "Только что осенило. Ипполит в «Иронии» принимает душ в пальто — не случайность (как утверждает режиссёр). Ипполит — от греческого «иппос» — конь. То есть, Ипполит под душем — тот самый конь в пальто.",
    "Моя девушка переоделась в копа и сказала мне, что я арестован за подозрение в навыке слишком хорошего секса... Через две минуты дело было закрыто из-за недостатка доказательств.",
    "Телефонный звонок:
— Привет. У меня один финансовый вопрос. У Витьки жена же в каком-то иностранном банке работает?
— Ну да.
— Только название там странное какое-то, типа: «Хуй вам товарищ полковник»...
— А, «Société Générale»?
— Ооо, да точно, спасибо!",
    "Хорошая зарплата позволяет полнее реализовать гарантированные конституцией права, а хорошая должность позволяет прикупить эксклюзивные.",
    "— Это что за блядь?
— Ты же сама сказала, что если с тобой что-нибудь случится, я могу с другой?!
— Я в лифте застряла!",
    "Как симпл-димпл может быть антистрессом если у него даже название бесит?!",
    "Из новой генеалогии отечественного автопрома: коренной москвич оказался потомственным китайцем.",
    "— Где находится Париж?
— Если судить по географическому положению, то это Европа; а судя по населению, это Африка.",
    "Люди, которые чистят зубы, пока принимают душ, достигли такого уровня эффективности, которого мне совершенно не хочется достигать.",
    "Популярный немецкий анекдот:
— А Партия «Зеленых» так называется потому что они за экологию и любят природу?
— Нет, потому что они любят доллары!",
    "Кому не мил белый свет, те едут на красный.",
    "Если у твоей девушки телефон лучше, чем у тебя, не расстраивайся — у других и девушки лучше твоей.",
    "Самая страшная болезнь — это склероз. Не у себя, а у других. Ещё вчера послал их нахуй, а они сегодня с утра: Здравствуйте!",
    "— На работе Рабинович постоянно поднимает руку на женщин.
— А кем он работает?
— Дирижером симфонического оркестра.",
    "Заходит мужик с гусём домой, встает перед женой и говорит:
— Вот эту свинью я ебу.
Жена ему отвечает:
— Но это же гусь.
Муж отвечает:
— А я не с тобой разговариваю.",
    "— Я не хочу, чтоб Москва стала похожей на Париж!
— Именно поэтому Москву превращают в Душанбе.",
    "Жена мужу:
— Убери детей со стола!
— Сейчас вытру.",
    "Люди у которых нет дурных привычек, объясните нам пожалуйста — зачем вы хотите разбогатеть?",
    "Топит Герасим Му-му, та с трудом выплывает:
— Фух, выбралась!
Рыбак:
— А, говорящая собака!
Му-му:
— А, говорящий мужик!",
    "— Почему вы так и не женились?
— К сожалению, я трезвенник...",
    "— Плесни мне винишка в стакан.
— Но тебе нельзя, ты же болеешь.
— Да мне только лекарство запить.",
    "— Джулио, я в ужасном положении: мне срочно нужны деньги, а у меня нет ни малейшего представления, где я могу их раздобыть.
— Рад это слышать. А то я испугался, что ты решишь одолжить их у меня."];
