<?php

return [
    [
        'img' => '/images/reviews/1.jpeg',
        'name' => 'Алина Гришина',
        'date' => '23 апр 2021 в 21:39',
        'text' => 'Здравствуйте! Занимаюсь с Елизаветой 3 года. Я всегда получала удовольствие от изучения английского языка, но когда находишь репетитора, который на одной волне с учениками - становится еще интереснее! Школьной программы не хватает для достойного уровня владения языком, а на дополнительных занятиях возможность для свободного владения языком повышается. За эти три года мой словарный запас значительно увеличился, я стала свободнее говорить и стараюсь избавляться от языкового барьера. Как человек, который имеет опыт работы с разными репетиторами ранее, могу с уверенностью сказать, что с Елизаветой вы точно найдете общий язык и взаимопонимание )',
        'link' => 'https://vk.com/topic-114138028_33613429?post=51',
    ],[
        'img' => '/images/reviews/2.jpeg',
        'name' => 'Светлана Алексеева',
        'date' => '6 мар 2021 в 16:10',
        'text' => 'Добрый день! Очень рада, что нашла Елизавету. Занимаюсь чуть менее года. Результаты очень радуют. Планирую продолжать занятия. Спасибо Елизавете за терпение и позитивную атмосферу на занятиях.',
        'link' => 'https://vk.com/topic-114138028_33613429?post=49',
    ],[
        'img' => '/images/reviews/3.jpeg',
        'name' => 'Светлана Васильева',
        'date' => '5 мар 2021 в 11:21',
        'text' => 'Добрый день!
Искала репетитора для дочери(7класс).Знакомая посоветовала Елизавету Владимировну,т.к. ее сын у неё занимается и она очень довольна.
Заниматься начали с сентября,результат очень радует!
К Елизавете Владимировне дочь ходит с удовольствием,ей очень нравятся как проходят занятия,все доступно и понятно!
Елизавета позитивный человек и замечательный педагог ,знающий и любящий свою работу!Спасибо больше !🌸',
        'link' => 'https://vk.com/topic-114138028_33613429?post=48',
    ],[
        'img' => '/images/reviews/4.jpeg',
        'name' => 'Татьяна Колеснева',
        'date' => '8 сен 2020 в 22:44',
        'text' => 'Моего сына в классе называют "гугл транслейтер", в общем то это все, что нужно знать о занятиях с Елизаветой.
А если серьёзно, я очень рада, что нашла Лизу по рекомендации, мой сын занимается разговорным и не только английским на протяжении года. За это время, он занял 4 место по городу в олимпиаде " Бритиш бульдог", перевёл уйму песен о своих дурацких играх, познакомился с автором любимой книги (он живёт в Британии), смог перевести инструкцию витаминов, которые я заказала. Короче, прогресс на лицо, я считаю. Продолжаем заниматься и бросать не намерены. Ещё двое детей подрастут, тоже к Лизу отправлю.',
        'link' => 'https://vk.com/topic-114138028_33613429?post=45',
    ],
];
